
<head>
</head>
<body>
	<div></div>
	<form>
		<div>
		</div>
		<div>
		</div>
		<div>
			<div>
				<div>
					<a href="http://legis.alepe.pe.gov.br/default.aspx"></a>
				</div>
				<div>
					<div>
						<div>
							<a href="http://legis.alepe.pe.gov.br/Paginas/acessibilidade.aspx">Acessibilidade</a>
							|

							<a href="http://www.alepe.pe.gov.br">Acesso a ALEPE</a>
							|

							<a href="http://legis.alepe.pe.gov.br/Paginas/faleConosco.aspx">Fale conosco</a>
							<a href="http://facebook.com/AlepeLegis"></a>
						</div>
					</div>
					<div></div>
				</div>
			</div>
			<div>
				<br />

				<br />

				<div>
					<div>Informe
						<a href="Paginas/Shared/infoErro.aspx">aqui</a>
						algum erro nesta p&aacute;gina

					</div>
					<p>Clique em
						para consultar apenas o texto original; clique em

						para consultar apenas o texto anotado;

						<br />

						Clique em

						para consultar apenas o texto atualizado; clique em

						para consultar apenas o texto &iacute;ndice.

						<br />

						<br />

					</p>
					<br />

					<div>
						<div>
							<div></div>
						</div>
						<div>
							<div>
								<a href="#"></a>
								 

							</div>
							<div>
								<a href="#"></a>
							</div>
						</div>
						<div>
							<a href="dadosReferenciais.aspx?indicenorma=17959">Dados Referenciais</a>
						</div>
					</div>
					<div>Exibindo
						<span>Texto Original</span>
					</div>
					<br />

					<div>
						<div>
							<div>
								<p>
									<b>
										<span>DECRETO N&ordm; 42.573, DE 4 DE JANEIRO DE
2016.
										</span>
									</b>
								</p>
								<p>
									<b>
										<span> </span>
									</b>
								</p>
								<p>Qualifica como Organiza&ccedil;&atilde;o da
Sociedade Civil de Interesse P&uacute;blico - OSCIP o Instituto DARWIN &ndash; Instituto de
Apoio &agrave; Evolu&ccedil;&atilde;o da Cidadania.
								</p>
								<p>
									<b>
										<i> </i>
									</b>
								</p>
								<p>O GOVERNADOR DO
ESTADO, no uso das atribui&ccedil;&otilde;es que lhe s&atilde;o conferidas pelos incisos II e IV do
art. 37 da Constitui&ccedil;&atilde;o Estadual, e com fundamento na
									<a href="/?lo117432000">Lei
n&ordm; 11.743, de 20 de janeiro de 2000
									</a>, e no
									<a href="/?de230462001">Decreto
n&ordm; 23.046, de 19 de fevereiro de 2001
									</a>,
								</p>
								<p> </p>
								<p>CONSIDERANDO o
pleito encaminhado &agrave; Secretaria de Administra&ccedil;&atilde;o pelo o Instituto DARWIN &ndash;
Instituto de Apoio &agrave; Evolu&ccedil;&atilde;o da Cidadania, visando a sua qualifica&ccedil;&atilde;o como
Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico;
								</p>
								<p> </p>
								<p>CONSIDERANDO a
aprova&ccedil;&atilde;o do mencionado pleito pelo N&uacute;cleo de Gest&atilde;o do Poder Executivo,&nbsp; por
meio da Resolu&ccedil;&atilde;o NGPE n&ordm; 008, de 16 de novembro de 2015,
								</p>
								<p> </p>
								<p>DECRETA:</p>
								<p> </p>
								<p>Art.
1&ordm; Fica qualificada como Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico &ndash;
OSCIP o Instituto DARWIN &ndash; Instituto de Apoio &agrave; Evolu&ccedil;&atilde;o da Cidadania,
associa&ccedil;&atilde;o civil, sem fins econ&ocirc;micos, com sede e foro em Olinda, neste Estado,
inscrita no Cadastro de Pessoas Jur&iacute;dicas do Minist&eacute;rio da Fazenda sob o n&ordm;
09.273.825/0001-54, que tem por finalidade &ldquo;defender, preservar e conservar o
meio ambiente e promover o desenvolvimento sustent&aacute;vel&rdquo;.
								</p>
								<p>&nbsp;</p>
								<p>Art.
2&ordm; O Estado de Pernambuco, observado o contido na legisla&ccedil;&atilde;o aplic&aacute;vel, poder&aacute;
celebrar Termo de Parceria com o Instituto DARWIN &ndash; Instituto de Apoio &agrave;
Evolu&ccedil;&atilde;o da Cidadania, com a interveni&ecirc;ncia das Secretarias de Planejamento e
Gest&atilde;o e da Fazenda, disciplinando as condi&ccedil;&otilde;es e os recursos financeiros a
serem disponibilizados pelo Estado de Pernambuco para o desempenho das
atividades p&uacute;blicas n&atilde;o-exclusivas a seu cargo e repassadas &agrave;quela entidade.
								</p>
								<p>&nbsp;</p>
								<p>Art.
3&ordm; A execu&ccedil;&atilde;o de Termos de Parceria que venha a ser celebrado com o Instituto
DARWIN &ndash; Instituto de Apoio &agrave; Evolu&ccedil;&atilde;o da Cidadania ser&aacute; acompanhada e
fiscalizada pela Secretaria interessada, pela entidade interessada, na qual
esteja vinculada a a&ccedil;&atilde;o objeto do referido Termo, pela Ag&ecirc;ncia de Regula&ccedil;&atilde;o dos
Servi&ccedil;os P&uacute;blicos Delegados do Estado de Pernambuco &ndash; ARPE e pela Secretaria da
Controladoria Geral.
								</p>
								<p>&nbsp;</p>
								<p>Art.
4&ordm; Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.
								</p>
								<p>
									<strong>
										<span> </span>
									</strong>
								</p>
								<p>
									<strong>
										<span>Pal&aacute;cio do Campo das Princesas, Recife, 4 de janeiro
do ano de 2016, 199&ordm; da Revolu&ccedil;&atilde;o Republicana Constitucionalista e 194&ordm; da
Independ&ecirc;ncia do Brasil.
										</span>
									</strong>
								</p>
								<p>
									<span> </span>
								</p>
								<p>
									<span>PAULO HENRIQUE SARAIVA C&Acirc;MARA</span>
								</p>
								<p>
									<span>Governador do Estado</span>
								</p>
								<p>
									<b>
										<span> </span>
									</b>
								</p>
								<p>
									<span>MARCELO CANUTO MENDES</span>
								</p>
								<p>
									<span>M&Aacute;RCIO STEFANNI MONTEIRO MORAIS</span>
								</p>
								<p>
									<span>DANILO JORGE DE BARROS CABRAL</span>
								</p>
								<p>
									<span>RODRIGO GAYGER AMARO</span>
								</p>
								<p>
									<span>ANT&Ocirc;NIO C&Eacute;SAR CA&Uacute;LA REIS</span>
								</p>
							</div>
						</div>
						<div>
							<p>Este texto n&atilde;o substitui o publicado no Di&aacute;rio Oficial do Estado.</p>
						</div>
					</div>
				</div>
			</div>
			<br />

			<div>
				<div></div>
			</div>
			<div>
				<div>
					<div>
						<span>Rua da Uni&atilde;o, 439, Boa Vista, Recife, Pernambuco, Brasil, CEP: 50050-010
							<br />

							PABX:(081) 3183-2211

							<br />

							E-mail: ouvidoria@alepe.pe.gov.br

							<br />

							CNPJ: 11.426.103/0001-34 - Inscri&ccedil;&atilde;o Estadual: Isenta

						</span>
					</div>
				</div>
			</div>
		</div>
	</form>
</body>
